[{"ID":1,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"MÖ 45 - Jülyen takvimi ilk kez kullanılmaya başlandı. 16. yüzyıla kadar kullanıldıktan sonra yerini Gregoryen takvime bırakacaktır."},{"ID":2,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"404 - Telemachus, Kolezyum'daki bir gladyatör dövüşünü ayırmak isteyince kalabalık tarafından taşlanarak öldürüldü. Honorius onun anısına dövüşleri yasakladı. Bu dövüş son gladyatör dövüşü olarak tarihe geçti."},{"ID":3,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"630 - Muhammed bin Abdullah peygamberin önderliğinde Müslümanlar Mekke şehrine sefere çıkmış ve şehri savaş yapmadan teslim almışlardır."},{"ID":4,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1515 - I. François Fransa'da tahta çıktı."},{"ID":5,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1788 - Londra'nın en eski gazetesi The Times yayımlanmaya başladı."},{"ID":6,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1801 - Cüce gezegen Ceres Giuseppe Piazzi tarafından keşfedildi."},{"ID":7,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1808 - Amerika Birleşik Devletleri'ne köle girişi yasaklandı."},{"ID":8,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1891 - Penaltı, Birleşik Krallık'taki Stoke City-Notts maçındaki tartışmalar üzerine kural kitabına girdi."},{"ID":9,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1899 - Küba'da İspanyol egemenliği sona erdi."},{"ID":10,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1901 - Avustralya'nın kuruluşu. Avustralya Koloni Federasyonu, on yıllık bir planın ardından, seçme ve seçilme, temsil edilme haklarını elde ettiler. Böylece Britanya Krallığı'nın yönetiminde, Avustralya Kraliyet Devleti doğmuş oldu. İlk başbakanı Edmund "},{"ID":11,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1901 - Nijerya, Birleşik Krallık himayesine girdi."},{"ID":12,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1901 - Pentakostalizm mezhebi, Topeka, Kansas'da Bethel Bible College'de ilk ayin sonrası kurulmuş oldu."},{"ID":13,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1923 - Türkiye'nin ilk futbol federasyonu olan Türk İdman Cemiyetleri İttifakı (bugün Türkiye Futbol Federasyonu) kuruldu."},{"ID":14,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1925 - Amerikan astronom Edwin Hubble, samanyolu dışında başka galaksiler keşfettiğini açıkladı."},{"ID":15,"dc_Zaman":"1 Ocak","dc_Kategori":"Olay","dc_Olay":"1926 - Gece yarısından itibaren Uluslararası Takvim ve Saat kullanılmaya başlandı."}]